[
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "ink",
  "tldraw",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "media-extended",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-image-toolkit",
  "tag-wrangler",
  "obsidian-banners",
  "obsidian-dynamic-highlights",
  "obsidian-paste-image-rename",
  "remember-cursor-position",
  "terminal",
  "mathlinks",
  "obsidian-math-plus",
  "mathpad",
  "image2latex"
]