[
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "ink",
  "tldraw",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "media-extended",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-image-toolkit",
  "tag-wrangler",
  "obsidian-banners",
  "obsidian-dynamic-highlights",
  "terminal",
  "image2latex",
  "mathlinks",
  "mathpad",
  "omnisearch",
  "obsidian-linter",
  "inline-math",
  "obsidian-custom-attachment-location",
  "formatto-format",
  "obsidian-style-settings",
  "better-export-pdf"
]